Repository: ProxymanApp/proxyman-localization
Catalog: macOS/Preferences.xcstrings
Source language: en
Languages: zh_hans

# 1jq-FG-09y.title
source: Copy Library:
zh_hans: 复制库：

# 1M9-oR-Pak.ibShadowedToolTip
source: Restore the font size and theme to default configs
zh_hans: 将字体大小和主题恢复为默认设置

# 1xc-Rq-yug.title
source: Display Full Time Format
zh_hans: 显示完整时间格式

# 2Ce-wr-Nk1.title
source: Port Number:
zh_hans: 端口号：

# 2Ec-LR-DO9.title
source: Append Proxyman Headers to matched flows
zh_hans: 将 Proxyman 头信息附加到匹配的数据流

# 2Zz-AT-VRb.ibShadowedToolTip
source: Random from 1-10 seconds
zh_hans: 随机 1-10 秒

# 2Zz-AT-VRb.title
source: Random (1-15)s
zh_hans: 随机 (1-15)s

# 3ht-YN-L4A.title
source: Auto open the Export Directory after exporting
zh_hans: 导出后自动打开导出目录

# 3nA-cp-gr0.title
source: Apply to all tabs in the Request and Response Panel and the main table.
zh_hans: 应用于请求和响应面板及主表中的所有标签页。

# 4gX-Cf-9DQ.title
source: What's new in v1.7.0
zh_hans: v1.7.0 新增功能

# 4rf-aD-Vtu.title
source: Set default Copy Library in the Right-Menu Context.
zh_hans: 在右键菜单上下文中设置默认复制库。

# 4Xm-an-02k.ibShadowedToolTip
source: This feature is locked. Buy Proxyman Pro to unlock this feature.
zh_hans: 此功能已锁定。购买 Proxyman Pro 以解锁此功能。

# 5sw-qp-Zrn.ibShadowedToolTip
source: Text Truncation Style for the Table View
zh_hans: 表格视图的文本截断样式

# 6oX-Gc-Ik3.title
source: Comply with new macOS 13 Ventura Requirements for Helper Tool
zh_hans: 遵循新的 macOS 13 Ventura 辅助工具要求

# 7NJ-Hj-gFj.title
source: Only the owner or colleagues who have a link can access the Gist.
zh_hans: 只有所有者或有链接的同事才能访问该 Gist。

# 07Q-RK-CLV.title
source: Auto Clean Up Resources if Memory Usage is High
zh_hans: 高内存使用时自动清理资源

# 7zd-LV-mzZ.title
source: Allow Running Multiple Scripts for one Requests
zh_hans: 允许为一个请求运行多个脚本

# 8iB-3A-4cm.title
source: Delete
zh_hans: 删除

# 8PY-AO-8pK.title
source: Capture HTTP(s) traffic without Macbooks (iOS 16+).
zh_hans: 在没有 Macbook 的情况下捕获 HTTP(s) 流量 (iOS 16+)。

# 9sk-ku-nl7.title
source: Publish as:
zh_hans: 发布为:

# 9sk-pC-1Vk.title
source: Coming soon. Stay tuned!
zh_hans: 即将推出。敬请期待！

# 9tM-hY-Kd0.title
source: Show Proxyman Icon on Menu Bar
zh_hans: 在菜单栏上显示 Proxyman 图标

# 9Yt-e6-NpW.title
source: Show Alert when quitting the app
zh_hans: 退出应用时显示警报

# 24o-Jl-MOk.title
source: Documentations…
zh_hans: 文档…

# 532-Yx-67Y.title
source: Review or Revoke Application Authorization.
zh_hans: 审核或撤销应用程序授权。

# 829-Uc-St3.title
source: Automatic redact sensitive headers
zh_hans: 自动删除敏感头部信息

# 852-k8-gbS.title
source: Other:
zh_hans: 其他:

# 921-Uo-FJn.title
source: 3 seconds
zh_hans: 3 秒

# aAb-or-9Id.title
source: SSL Proxying, Map Local, Breakpoint are ready.
zh_hans: SSL 代理、本地映射、断点已准备好。

# Aes-Jl-ngo.title
source: Scroll Beyond The Last Line
zh_hans: 滚动到最后一行之外

# agF-Ru-6Ul.title
source: Show Invisible Characters
zh_hans: 显示不可见字符

# AJ8-QS-cN3.title
source: Control the language you see in Proxyman UI.
zh_hans: 控制在 Proxyman 界面中看到的语言。

# aMS-wb-prv.title
source: Vertical
zh_hans: 垂直

# B2h-D5-3zR.ibShadowedToolTip
source: Show all invisibles characters in the Body and Raw Tab, e.g \t, \n or zero-width chars
zh_hans: 在Body和Raw标签页中显示所有不可见字符，例如：\t，\n或零宽字符

# b2V-zQ-exT.title
source: No Delay
zh_hans: 无延迟

# bGB-Se-A8C.title
source: Dock Icon does not update?
zh_hans: Dock 图标未更新？

# bgG-mH-L87.title
source: Auto Override HTTP/HTTPS Proxy with high performance
zh_hans: 以高性能自动覆盖 HTTP/HTTPS 代理

# bIb-oI-qtR.title
source: Private Key...
zh_hans: 私钥...

# bK9-a8-8Fm.title
source: Expired: Monday 2017
zh_hans: 过期：2017年周一

# bKO-Vo-2Mu.title
source: Hide Unnecessary Apple Requests from iOS Simulators
zh_hans: 隐藏不必要的 Apple 请求（来自 iOS 模拟器）

# bTk-6o-7ya.title
source: Chinese - Simplified
zh_hans: 简体中文

# BUe-Rm-nnp.ibShadowedToolTip
source: This feature is locked. Buy Proxyman Pro to unlock this feature.
zh_hans: 此功能已被锁定。购买 Proxyman Pro 解锁此功能。

# Bxk-sN-68i.title
source: Help improve Proxyman by automatically sending diagnostics and usage data. Diagnostic data is collected anonymously and cannot be used to identify you.
zh_hans: 通过自动发送诊断和使用数据来帮助改善 Proxyman。诊断数据以匿名形式收集，无法用于识别您。

# bYM-Nt-AR9.ibShadowedToolTip
source: This feature is locked. Buy Proxyman Pro to unlock this feature.
zh_hans: 此功能已被锁定。购买 Proxyman Pro 以解锁此功能。

# c1X-wk-d27.title
source: Select directory
zh_hans: 选择目录

# Cbg-oU-CgP.title
source: Proxyman Dock Icon
zh_hans: Proxyman 桌面图标

# CcX-zL-7AL.title
source: Tab Width:
zh_hans: 制表符宽度：

# cgP-Vh-dpf.title
source: Download…
zh_hans: 下载…

# cH2-Xf-3aO.ibShadowedToolTip
source: This feature is locked. Buy Proxyman Pro to unlock this feature.
zh_hans: 此功能已被锁定。购买 Proxyman Pro 以解锁此功能。

# d8D-2f-O2n.title
source: You're behind 5 updates
zh_hans: 您落后 5 次更新

# d8g-Mc-OBF.title
source: Not installed
zh_hans: 未安装

# d14-X7-g7F.title
source: Content-Length, Accept-Encoding, and Content-Encoding are not removed.
zh_hans: Content-Length、Accept-Encoding 和 Content-Encoding 不会被移除。

# dak-aO-RNj.title
source: Advanced:
zh_hans: 高级：

# dBO-Gw-e3y.title
source: 1 second
zh_hans: 1 秒

# dez-HH-Yrh.title
source: Share analytics with Proxyman
zh_hans: 与 Proxyman 共享分析数据

# Df8-Z9-UTz.title
source: Restore Defaults
zh_hans: 恢复默认设置

# dmH-EH-UIE.title
source: Authorization, Cookies, Set-Cookies, … are censored before publishing to Gist.
zh_hans: 授权、Cookies、Set-Cookies 等在发布到 Gist 之前会被审查。

# DOF-RA-YAC.title
source: Time Format:
zh_hans: 时间格式：

# dpo-Dx-TKa.title
source: Use Monospaced Font
zh_hans: 使用等宽字体

# DRx-PJ-Off.title
source: Switch between 12-Hour or 24-Hour format.
zh_hans: 在 12 小时制和 24 小时制之间切换。

# dyt-cH-Hbp.title
source: Proxyman won't prompt the Mac Setup Guide Window if the certificate is not properly trusted in Keychain Access for domain/app SSL Proxying.
zh_hans: 如果证书在钥匙串访问中未被正确信任，Proxyman将不会提示Mac设置指南窗口，用于域/应用的SSL代理。

# e9l-Lm-FEF.title
source: Graceful Revert the Proxy if the app is crashed unexpectedly
zh_hans: 如果应用程序意外崩溃，优雅地恢复代理。

# eBG-NG-MBR.title
source: Show Minimap
zh_hans: 显示小地图

# EBU-HH-AYP.title
source: More
zh_hans: 更多

# EHm-bg-ulm.title
source: Persist and Restore to your previous Proxy setting
zh_hans: 保持并恢复到您之前的代理设置

# EoZ-nI-IvY.title
source: Action
zh_hans: 操作

# ET3-Tc-Zjs.title
source: Version 1.7.0
zh_hans: 版本 1.7.0

# ewR-Wc-HS0.title
source: Your current HTTP/HTTPS Proxy is overridden by networksetup CLI.
zh_hans: 您当前的HTTP/HTTPS代理已被networksetup CLI覆盖。

# exW-fI-aTf.title
source: Environment variables are defined in ~/.bashrc or ~/.zshrc
zh_hans: 环境变量在~/.bashrc或~/.zshrc中定义。

# eYG-rd-2Bv.title
source: Map Local Path:
zh_hans: 映射本地路径：

# F6v-yQ-5Lx.title
source: All Proxyman windows are float on top.
zh_hans: 所有 Proxyman 窗口都浮在顶部。

# Fec-Fl-khM.title
source: Icon Only
zh_hans: 仅图标

# fJF-Ic-szo.title
source: Full Changelogs
zh_hans: 完整变更日志

# fMP-YS-E39.title
source: Generate new...
zh_hans: 生成新…

# fU3-8U-MoQ.title
source: Preserve Original Request
zh_hans: 保留原始请求

# FWy-xl-1ZO.title
source: Font Size:
zh_hans: 字体大小：

# G0s-1b-ptK.title
source: Record HTTP/HTTPS Traffic and display on the main table view.
zh_hans: 记录 HTTP/HTTPS 流量并在主表视图中显示。

# G3H-YD-tNc.title
source: 2 seconds
zh_hans: 2秒

# G4Q-Rk-WW9.title
source: Preview...
zh_hans: 预览…

# GcU-Ks-Z4Z.title
source: Auto Start Recording Traffic at Launch
zh_hans: 启动时自动开始记录流量

# gFB-bF-d65.title
source: Truncation Style:
zh_hans: 截断样式：

# GFg-ec-1q4.ibShadowedToolTip
source: Copy Debugging data (System OS and App Version)
zh_hans: 复制调试数据（系统 OS 和应用版本）

# GI2-GU-BDu.title
source: Export
zh_hans: 导出

# GRh-ar-Fcg.title
source: Manage Access
zh_hans: 管理访问

# GTV-I2-kK7.title
source: Show Update Notification at Launch
zh_hans: 启动时显示更新通知

# h0E-No-Tmc.title
source: Advanced Proxy Setting…
zh_hans: 高级代理设置…

# h9G-3i-EVr.title
source: (Require Restart App!)
zh_hans: （需要重启应用！）

# Hf3-sZ-9ad.title
source: 60 seconds
zh_hans: 60秒

# HfA-QJ-tDS.title
source: macOS Proxy Settings
zh_hans: macOS代理设置

# HGS-90-QyJ.title
source: After Publish:
zh_hans: 发布后:

# hHh-rO-YSJ.title
source: Auto Override System Proxy Settings at Launch
zh_hans: 启动时自动覆盖系统代理设置

# HjQ-KW-7TK.title
source: Export Log:
zh_hans: 导出日志:

# hpl-Fw-aiS.ibShadowedToolTip
source: Your Root Certificate is expired. To fix it -> Remove your current certificate and Install a new one
zh_hans: 你的根证书已过期。要修复它 -> 移除当前证书并安装新证书

# iGm-01-g5F.title
source: 🛠 Install Proxy Helper Tool
zh_hans: 🛠 安装代理助手工具

# IKr-ow-7xJ.title
source: App Theme
zh_hans: 应用主题

# ilH-qj-ltd.title
source: Set a Second that a Compose Request will timeout. Enter 0 to disable timeouts.
zh_hans: 设置请求超时时长（秒）。输入0来禁用超时。

# irt-eM-wtu.title
source: Body Tab:
zh_hans: Body 标签页：

# ISQ-zy-ocW.title
source: 15 seconds
zh_hans: 15秒

# ITp-9N-KG1.title
source: Alternative Rows Background Colors
zh_hans: 交替行背景颜色

# Iyg-sC-F8k.title
source: You're behind 5 updates
zh_hans: 你的更新滞后5个版本

# j5k-k4-LPD.ibShadowedToolTip
source: Wrap to new line if line is too long to display
zh_hans: 如果行太长无法显示，请换行

# jaQ-Yb-BYu.title
source: App Update:
zh_hans: 应用更新：

# jbl-1k-wPC.title
source: Display Whitepsace, newline, tab, nonspacing characters in Previewer Tabs
zh_hans: 在预览标签页中显示空格、换行、制表符和非空字符

# JgM-DQ-8jS.title
source: Powered by Microsoft App Center
zh_hans: 由 Microsoft App Center 提供支持

# jkq-Sy-qsj.title
source: 5 seconds
zh_hans: 5秒

# jQB-eS-1Fy.title
source: Proxyman Proxy Helper Tool
zh_hans: Proxyman 代理助手工具

# jTR-5Y-9vt.title
source: Install Helper Tool
zh_hans: 安装助手工具

# K6f-dH-Woe.title
source: Help improve Proxyman's stability and performance by sending the crash report if Proxyman is crashed unexpectedly. This crash report is collected anonymously and contains no personal information.
zh_hans: 通过发送崩溃报告来帮助提高Proxyman的稳定性和性能，如果Proxyman意外崩溃。该崩溃报告是匿名收集的，并不包含个人信息.

# k7p-yV-INk.ibShadowedToolTip
source: Force to reload the Icon Plugin
zh_hans: 强制重新加载图标插件

# K62-B0-EXH.title
source: Miscellaneous:
zh_hans: 杂项:

# kAz-Lt-M4H.title
source: Proxy Helper Tool:
zh_hans: 代理助手工具：

# KSC-jN-BHJ.title
source: Show Invisibles
zh_hans: 显示隐藏字符

# L8W-up-oIP.title
source: Show Resource Usage in Bottom Bar
zh_hans: 在底部工具栏显示资源使用情况

# lKU-As-Hkg.title
source: Complete suite of debugging tools.
zh_hans: 完整的调试工具套件。

# LLi-3b-pjV.title
source: Use No-Caching on Repeated Requests
zh_hans: 包括内存使用情况、上传和下载速度.

# Lqm-Rb-4v3.title
source: Include memory usage, upload and download speed.
zh_hans: 包括内存使用情况、上传和下载速度。

# lrA-Zd-eon.title
source: Map Local Delay:
zh_hans: 映射本地延迟：

# MaG-cN-rh4.ibShadowedToolTip
source: This feature is locked. Buy Proxyman Pro to unlock this feature.
zh_hans: 此功能已锁定。购买 Proxyman Pro 解锁此功能。

# Mb7-KU-npu.title
source: Uninstall
zh_hans: 卸载

# MJm-cy-Ovb.title
source: This port is occupied! Please select available port.
zh_hans: 此端口已被占用！请选择可用的端口。

# MN2-cP-LLI.title
source: Stay On Top
zh_hans: 保持在最上层

# Mn8-XJ-7v0.title
source: Time Label will display with Date, Time, and keep the TimeZone.
zh_hans: 时间标签将显示日期、时间，并保持时区。

# mQ9-8L-NnV.title
source: Root Certificate as DER...
zh_hans: 根证书作为 DER 格式…

# mrj-zq-sdm.title
source: Homepage…
zh_hans: 主页…

# n1w-sh-rbz.title
source: Your HTTP/HTTPS Proxy is currently overridden by `networksetup` CLI. It works, but slow!
zh_hans: 您的 HTTP/HTTPS 代理当前被 `networksetup` CLI 覆盖。它可以工作，但速度较慢！

# ncs-O1-w6y.title
source: Request Timeout:
zh_hans: 请求超时：

# ngS-lO-b7q.title
source: 2 Spaces
zh_hans: 2 个空格

# NMP-nz-g9l.title
source: Request and Response panels in Vertical or Horizontal Layout.
zh_hans: 请求和响应面板的垂直或水平布局。

# NSZ-qX-Kq1.title
source: Acknowledgment
zh_hans: 确认

# nU4-Wv-xl9.title
source: Clean 1/2 total of Requests/Responses if RAM Usage >= 2Gb.
zh_hans: 如果 RAM 使用量 >= 2Gb，请清除 1/2 的请求/响应。

# NYd-S0-tpS.title
source: Not Authorized Yet
zh_hans: 尚未授权

# NZh-v6-y1S.title
source: It's useful if you're using different Proxy Server at the same time with Proxyman.
zh_hans: 如果你同时使用了不同的代理服务器与 Proxyman，这会很有用。

# O2q-a4-Jfb.ibShadowedToolTip
source: Show Minimap View in the Body Tab
zh_hans: 在 Body 标签页中显示缩略图视图

# O3B-dS-xhF.title
source: seconds
zh_hans: 秒

# O6S-0f-YXU.ibShadowedToolTip
source: Truncate at the end of the line.
zh_hans: 在行尾截断。

# O6S-0f-YXU.title
source: Tail
zh_hans: 尾部

# Oa1-9M-J8r.title
source: 4 Spaces
zh_hans: 4个空格

# Odh-9K-Po6.title
source: Horizontal
zh_hans: 水平

# of6-tn-K4d.title
source: Scripting:
zh_hans: 脚本：

# ONU-RP-7UJ.title
source: Debugging Tools:
zh_hans: 调试工具：

# pcs-a9-SJX.title
source: Authorize
zh_hans: 授权

# pOe-gF-s8n.title
source: Private Gist
zh_hans: 私有 Gist

# Pof-sV-5Ii.ibShadowedToolTip
source: Truncate at the beginning of the line.
zh_hans: 在行首截断。

# Pof-sV-5Ii.title
source: Head
zh_hans: 头部

# PpM-wb-J03.ibShadowedToolTip
source: This feature is locked. Buy Proxyman Pro to unlock this feature.
zh_hans: 此功能已锁定。购买 Proxyman Pro 解锁此功能。

# qCz-f8-2g7.title
source: 180 seconds
zh_hans: 180 秒

# qfA-KN-Oq0.title
source: Download…
zh_hans: 下载…

# Qgq-TP-lie.title
source: Hide *.apple.com and *.icloud.com request from iOS Simulators.
zh_hans: 隐藏来自 iOS 模拟器的 *.apple.com 和 *.icloud.com 请求。

# qhy-Ny-qSr.ibShadowedToolTip
source: What's Proxy Helper Tool?
zh_hans: 什么是代理帮助工具？

# QLS-jJ-VCp.title
source: PRO
zh_hans: 专业版

# QMf-FR-Ng6.title
source: App UI
zh_hans: 应用界面

# qwF-fZ-Ryx.title
source: Installed & Trusted
zh_hans: 已安装且信任

# RDc-l7-83E.title
source: Default directory to create temporary Map Local files.
zh_hans: 创建临时本地映射文件的默认目录。

# Rgb-wI-DPe.title
source: Text Only
zh_hans: 仅文本

# RGn-u6-bbA.ibShadowedToolTip
source: This feature is locked. Buy Proxyman Pro to unlock this feature.
zh_hans: 此功能已锁定。购买 Proxyman Pro 解锁此功能。

# RHe-pI-8FQ.title
source: App Language:
zh_hans: 应用语言：

# RjY-fE-LA8.title
source: English
zh_hans: 英语

# s8X-8q-rjl.title
source: Add --proxy flag into cURL command
zh_hans: 在 cURL 命令中添加 --proxy 标志

# Sby-GA-bQs.title
source: Open Gist with default Web Browser
zh_hans: 使用默认网页浏览器打开 Gist

# SET-xc-010.ibShadowedToolTip
source: Truncate in the middle of the line.
zh_hans: 在行中间截断。

# SET-xc-010.title
source: Middle
zh_hans: 中间

# Smd-It-cvi.title
source: Anyone can access the Gist.
zh_hans: 任何人都可以访问该 Gist。

# sp9-Yb-MaJ.title
source: Install Proxyman Proxy Helper Tool for better performance.
zh_hans: 安装 Proxyman 代理助手工具以获得更好的性能。

# sr9-da-aVR.title
source: Use 24-Hour Time
zh_hans: 使用 24 小时制

# STu-UY-CEs.title
source: Analytics:
zh_hans: 分析：

# sWT-ah-CKH.title
source: (Require Restart App!)
zh_hans: （需要重启应用程序！）

# tb5-eJ-Oaq.title
source: Install
zh_hans: 安装

# tcs-xX-nH0.title
source: Share crash report with Proxyman
zh_hans: 与 Proxyman 分享崩溃报告

# TEm-bK-haX.title
source: Content Layout:
zh_hans: 内容布局：

# TFV-ln-1Bd.title
source: Toolbar Style:
zh_hans: 工具栏样式：

# ttL-8F-J8l.title
source: Public Gist
zh_hans: 公开 Gist

# tZH-DX-1bT.title
source: About
zh_hans: 关于

# U7i-bF-g7i.title
source: PRO
zh_hans: 专业版

# u8I-he-EGc.title
source: Menu Bar:
zh_hans: 菜单栏：

# ufF-pt-cbl.title
source: About Team
zh_hans: 关于团队

# uI9-Bg-v36.title
source: Require Trusted Proxyman Certificate in Keychain Access
zh_hans: 在钥匙串访问中需要受信任的 Proxyman 证书

# usa-C9-qCs.title
source: Fixed: PAC URL doesn't restore properly when closing Proxyman
zh_hans: 修复：关闭 Proxyman 时 PAC URL 无法正确还原

# ut9-5Q-ssa.title
source: Up-to-date
zh_hans: 保持最新

# V5f-Jw-vGH.title
source: Word Wrap
zh_hans: 换行

# VgO-yw-Imi.title
source: Simulate the delay before sending the Map Local Response.
zh_hans: 在发送本地映射响应之前模拟延迟。

# vK7-8k-VY9.title
source: Crash Report:
zh_hans: 崩溃报告：

# vKG-7N-DB6.title
source: Generated: Monday 2017
zh_hans: 生成时间：2017 年星期一

# vlg-C6-YTq.title
source: Export
zh_hans: 导出

# VNb-kR-sZN.title
source: ⚠️ Expired
zh_hans: ⚠️ 已过期

# vor-c5-bJQ.title
source: Icon and Label
zh_hans: 图标和标签

# vr4-Cy-gYD.title
source: Up-to-date
zh_hans: 保持最新

# vRm-QK-qM3.title
source: Ready to use.
zh_hans: 准备就绪。

# vRn-Tc-gVM.title
source: Ignore Caching and always Fetch Response from the Server.
zh_hans: 忽略缓存，始终从服务器获取响应。

# vSX-gg-USd.title
source: Icon Only (Default)
zh_hans: 仅图标（默认）

# VWC-SK-7lV.title
source: Root Certificate as PEM...
zh_hans: 以 PEM 格式导出根证书...

# WbR-zh-4eo.title
source: About
zh_hans: 关于

# WY7-qJ-smu.title
source: Allow Scripts to read System Environment Variables
zh_hans: 允许脚本读取系统环境变量

# Xdr-2w-VSv.ibShadowedToolTip
source: Generate new Proxyman CA
zh_hans: 生成新的 Proxyman CA

# xha-qq-63S.title
source: 120 seconds
zh_hans: 120秒

# XiK-LT-h82.title
source: To read or write Gists on a user's behalf, Proxyman requires Gist Permission from your GitHub account. After the authorization, your GitHub Access Token will securely store in System Keychain.
zh_hans: 要代表用户读取或写入 Gists，Proxyman 需要来自您 GitHub 帐户的 Gist 权限。授权后，您的 GitHub 访问令牌将安全地存储在系统钥匙串中。

# YbG-oR-y3A.title
source: Copy Gist URL to clipboard
zh_hans: 复制 Gist 链接到剪贴板

# YJs-z2-3ut.title
source: Privacy Policy
zh_hans: 隐私政策

# yKd-N8-Rgt.title
source: Restore to previous HTTP/HTTPS Proxy when Proxyman is closed
zh_hans: 当Proxyman关闭时，恢复到之前的HTTP/HTTPS代理

# Ymf-kA-MTA.title
source: (Required Root Privileges)
zh_hans: （需要管理员权限）

# YoJ-zs-nWA.title
source: Override your System Proxy Settings in Wi-Fi -> Details… -> Proxies tab.
zh_hans: 在 Wi-Fi -> 详情… -> 代理选项卡中覆盖您的系统代理设置。

# ypP-dG-bN6.ibShadowedToolTip
source: Use Monospaced Font for all UI
zh_hans: 为所有 UI 使用等宽字体

# Z4q-GN-Y7F.title
source: Applied for Map Local, Map Remote, and Scripting.
zh_hans: 应用于本地映射、远程映射和脚本。

# z7C-CH-rw0.title
source: Gist Permission:
zh_hans: Gist 权限：

# ZSE-HI-cFP.title
source: Version 1.3.5 (1350)
zh_hans: 版本 1.3.5 (1350)

# ZVn-eI-9a7.title
source: Root Certificate as P12...
zh_hans: 根证书作为 P12...
